"New conversation with ${applicationName} using ${model}" = "${model}کا استعمال کرتے ہوئے ${applicationName} کے ساتھ نئی گفتگو";

"Start voice conversation with ${applicationName}" = "${applicationName} کے ساتھ آوازی گفتگو شروع کریں";

"New chat with ${applicationName}" = "${applicationName} کے ساتھ نئی چیٹ";

"Start a new chat with ${applicationName}" = "${applicationName} کے ساتھ نئی چیٹ شروع کریں";

"New chat with ${applicationName} using ${model}" = "${model} کا استعمال کرتے ہوئے ${applicationName} کے ساتھ نئی چیٹ";

"Ask ${applicationName}" = "${applicationName}پوچھیں";

"Start a new chat with ${applicationName} using ${model}" = "${model} کا استعمال کرتے ہوئے${applicationName} کے ساتھ نئی چیٹ شروع کریں";

"Send a question to ${applicationName}" = "${applicationName} کو ایک سوال بھیجیں";

"Tell ${applicationName}" = "${applicationName} کو بتائیں";

"New conversation with ${applicationName}" = "${applicationName} کے ساتھ نئی گفتگو";

"Start a new conversation with ${applicationName} using ${model}" = "${model} کا استعمال کرتے ہوئے ${applicationName} کے ساتھ نئی گفتگو شروع کریں";

"Start a new conversation with ${applicationName}" = "${applicationName} کے ساتھ نئی گفتگو شروع کریں";

"Query ${applicationName}" = "${applicationName} سوال";

"Talk to ${applicationName}" = "${applicationName} کے ساتھ بات کریں";

